<?php

return [
    'about_me' => "",
    'about_projects' => "Я разрабатываю сайты преимущественно для малого бизнеса и среднего бизнеса, а так же для частных лиц, занимающихся творческой или коммерческой деятельностью. Здесь вы сможете ознакомиться с примерами моих работ, составить себе представление о том, какую информацию может нести в себе веб-сайт и как это может помочь продвижению вашего бизнеса или вашей творческой работе.",
    'about_technologies' => "Я выполняю полный комплекс работ по созданию веб-сайтов, использую самые современные и надежные технологии. Я могу предложить необычный дизайн, организовать работу базы данных, настроить совместимость со всеми современными браузерами и мобильными устройствами, гарантирую регистрацию сайта в поисковых системах Яндекс и Google.",
    'about_blog' => "I like writing about my coding experience. It also helps me remember new tricks and hacks. And I can always come back to my blog to remind myself of the particular use cases and usages of tools and technics",
];