<?php

return [
    "name" => "Денис Митрофанов",
    'activities' => [
        'technologies' => [
            'title' => 'Технологии',
            'content' => 'Давольно часто мне приходится работать full stack разработчиком, использовать самые разнообразные технологии, иногда даже придумывать дизайн. За многие годы в мои обязанности взодила и работа с базами данных, настройка и окрестровка серверов, настройка совместимости со всеми современными браузерами и мобильными устройствами.'
        ]
    ],
    'about_me' => "",
    'about_projects' => "Я разрабатываю сайты преимущественно для малого бизнеса и среднего бизнеса, а так же для частных лиц, занимающихся творческой или коммерческой деятельностью. Здесь вы сможете ознакомиться с примерами моих работ, составить себе представление о том, какую информацию может нести в себе веб-сайт и как это может помочь продвижению вашего бизнеса или вашей творческой работе.",
    'about_technologies' => "",
    'about_blog' => "I like writing about my coding experience. It also helps me remember new tricks and hacks. And I can always come back to my blog to remind myself of the particular use cases and usages of tools and technics",
];