<?php

return [
    "name" => "Денис Митрофанов",
    'activities' => [
        'title' => 'Создание <span class="text-red">WEB</span> сервисов и <span class="text-red">SAAS</span> приложений',
        'technologies' => [
            'title' => 'Технологии',
            'content' => 'Давольно часто мне приходится работать full stack разработчиком, использовать самые разнообразные технологии, иногда даже придумывать дизайн. За многие годы в мои обязанности взодила и работа с базами данных, настройка и окрестровка серверов, настройка совместимости со всеми современными браузерами и мобильными устройствами.'
        ],
        'blog' => [
            'title' => 'Блог',
            'content' => 'Я люблю писать об опыте в своей работы. Это помогает мне вспоминать трюки и приемы, когда они снова оказываются необходимы. Лучший способ усвоить новую технологию - написать о статью.'
        ],
        'projects' => [
            'title' => 'Проекты',
            'content' => 'Я разрабатываю веб сервисы преимущественно для малого бизнеса и среднего бизнеса, а так же для организаций, занимающихся некоммерческой деятельностью. Здесь вы сможете ознакомиться с примерами моих работ, составить себе представление о том, как веб технологии могут помочь вашему бизнесу.'
        ]
    ],
    'about' => [
        'title' => 'Обо <span class="text-red">мне</span>'
    ],
    'tech' => [
        'title' => 'Мои <span class="text-red">технологии</span>',
    ]
];